{
    "0": 
    {	
        "Title" : "Anuv Jain - Maula",
        "Link": "https://www.youtube.com/watch?v=CvV5P-mgaR8",
        "Describe": "There are very few friends that will lie down with you on empty streets in the middle of the night,without a word.No questions,no asking why,just quietly lay there with you,observing the stars,until you're ready to get back up on your feet again and walk the last bit home,softly holding your hand as a quiet way of saying."
    },
    "1": 
    {
        "Title" : "Malang - LiFe ",
        "Link": "https://www.youtube.com/watch?v=z2JkCXAZZnc",
        "Describe": "You must make a decision that you are going to move on. It wont happen automatically. You will have to rise up and say, 'I don't care how hard this is, I don't care how disappointed l am, I'm not going to let this get the best of me. I'm moving on with my life. -Joel Osteen"
    },
    "2": 
    {
        "Title" : "The Local Train - Choo Lo",
        "Link": "https://www.youtube.com/watch?v=WIt9KkgS-JQ",
        "Describe": "There are very few friends that will lie down with you on empty streets in the middle of the night, without a word. No questions, no asking why, just quietly lay there with you, observing the stars, until you're ready to get back up on your feet again and walk the last bit home, softly holding your hand as a quiet way of saying \"I'm here\".-Charlotte Eriksson"
    },
    "3": 
    {
        "Title" : "Kuch soona sa hai - Ayush Panda ft. Richa Ritambhara Das",
        "Link": "https://www.youtube.com/watch?v=2bEq4hbNasU",
        "Describe": "because wherever I sat—on the deck of a ship or at a street café in Paris or Bangkok—I would be sitting under the same glass bell jar, stewing in my own sour air. "
    },
    "4": 
    {
        "Title" : "Khoya Nahi Hai - Apoorv Srivastava",
        "Link": "https://www.youtube.com/watch?v=nMGgXQcVYFc",
        "Describe": "Do you ever feel that way? Lonely? I search for the words. Restless. As if you haven't really met yourself yet. As is you'd passed yourself once in the fog, and your heart leapt - 'Ah! There I Am! I've been missing that piece!' But it happens too fast, and then that part of you disappears into the fog again. And you spend the rest of your days looking for it. "
    },
    "5": 
    {
        "Title" : "Has dena ek dafa - Yash m",
        "Link": "https://www.youtube.com/watch?v=Nd3OPENog5o",
        "Describe": "Laugh, even when you feel too sick or too worn out or tired. Smile, even when you're trying not to cry and the tears are blurring your vision. Sing, even when people stare at you and tell you your voice is crappy. Trust, even when your heart begs you not to."
    },
    "6": 
    {
        "Title" : "Aao Sakhi - Swaraj Pillai",
        "Link": "https://www.youtube.com/watch?v=kOssVOPkXIk",
        "Describe": "Sometimes you want to say a lot, express a lot, but ..."
    },
    "7": 
    {
        "Title" : " Kaise ho tum - Agnee",
        "Link": "https://www.youtube.com/watch?v=vVcWyvi9UcE",
        "Describe": "Sometimes you need to sit lonely on the floor in a quiet room in order to hear your own voice and not let it drown in the noise of others."
    },
    "8": 
    {
        "Title" : "Talab - Yaman the band",
        "Link": "https://www.youtube.com/watch?v=DDjK8RIne04",
        "Describe": "I have lost and loved and won and cried myself to the person I am today."
    },
    "9": 
    {
        "Title" : "Sabse Peeche Hum Khad - Ankur Tewari",
        "Link": "https://www.youtube.com/watch?v=0Q803h5rBng",
        "Describe": "She had blue skin, and so did he. He kept it hid and so did she.They searched for blue their whole life through, then passed right by and never knew."
    },
    "10": 
    {
        "Title" : "Tum badal gaye - Ankur Tiwari",
        "Link": "https://www.youtube.com/watch?v=gErc4clyaug",
        "Describe": "You're only here for a short visit. Don't hurry, don't worry. Be sure to smell the flowers along the way."
    }
}