{
    "0": 
    {	
        "Title" : "Anuv Jain - Maula",
        "Link": "https://www.youtube.com/watch?v=CvV5P-mgaR8",
        "Describe": "There are very few friends that will lie down with you on empty streets in the middle of the night,without a word.No questions,no asking why,just quietly lay there with you,observing the stars,until you're ready to get back up on your feet again and walk the last bit home,softly holding your hand as a quiet way of saying."
    },
    "1": 
    {
        "Title" : "Malang - LiFe ",
        "Link": "https://www.youtube.com/watch?v=z2JkCXAZZnc",
        "Describe": "You must make a decision that you are going to move on. It wont happen automatically. You will have to rise up and say, 'I don't care how hard this is, I don't care how disappointed l am, I'm not going to let this get the best of me. I'm moving on with my life. -Joel Osteen"
    },
    "2": 
    {
        "Title" : "The Local Train - Choo Lo",
        "Link": "https://www.youtube.com/watch?v=WIt9KkgS-JQ",
        "Describe": "There are very few friends that will lie down with you on empty streets in the middle of the night, without a word. No questions, no asking why, just quietly lay there with you, observing the stars, until you're ready to get back up on your feet again and walk the last bit home, softly holding your hand as a quiet way of saying \"I'm here\".-Charlotte Eriksson"
    },
    "3": 
    {
        "Title" : "Kuch soona sa hai - Ayush Panda ft. Richa Ritambhara Das",
        "Link": "https://www.youtube.com/watch?v=2bEq4hbNasU",
        "Describe": "because wherever I sat—on the deck of a ship or at a street café in Paris or Bangkok—I would be sitting under the same glass bell jar, stewing in my own sour air. "
    },
    "4": 
    {
        "Title" : "Khoya Nahi Hai - Apoorv Srivastava",
        "Link": "https://www.youtube.com/watch?v=nMGgXQcVYFc",
        "Describe": "Do you ever feel that way? Lonely? I search for the words. Restless. As if you haven't really met yourself yet. As is you'd passed yourself once in the fog, and your heart leapt - 'Ah! There I Am! I've been missing that piece!' But it happens too fast, and then that part of you disappears into the fog again. And you spend the rest of your days looking for it. "
    },
    "5": 
    {
        "Title" : "Has dena ek dafa - Yash m",
        "Link": "https://www.youtube.com/watch?v=Nd3OPENog5o",
        "Describe": "Laugh, even when you feel too sick or too worn out or tired. Smile, even when you're trying not to cry and the tears are blurring your vision. Sing, even when people stare at you and tell you your voice is crappy. Trust, even when your heart begs you not to."
    },
    "6": 
    {
        "Title" : "Aao Sakhi - Swaraj Pillai",
        "Link": "https://www.youtube.com/watch?v=kOssVOPkXIk",
        "Describe": "Sometimes you want to say a lot, express a lot, but ..."
    },
    "7": 
    {
        "Title" : " Kaise ho tum - Agnee",
        "Link": "https://www.youtube.com/watch?v=vVcWyvi9UcE",
        "Describe": "Sometimes you need to sit lonely on the floor in a quiet room in order to hear your own voice and not let it drown in the noise of others."
    },
    "8": 
    {
        "Title" : "Talab - Yaman the band",
        "Link": "https://www.youtube.com/watch?v=DDjK8RIne04",
        "Describe": "I have lost and loved and won and cried myself to the person I am today."
    },
    "9": 
    {
        "Title" : "Sabse Peeche Hum Khad - Ankur Tewari",
        "Link": "https://www.youtube.com/watch?v=0Q803h5rBng",
        "Describe": "She had blue skin, and so did he. He kept it hid and so did she.They searched for blue their whole life through, then passed right by and never knew."
    },
    "10": 
    {
        "Title" : "Tum badal gaye - Ankur Tiwari",
        "Link": "https://www.youtube.com/watch?v=gErc4clyaug",
        "Describe": "You're only here for a short visit. Don't hurry, don't worry. Be sure to smell the flowers along the way."
    },
    "11": 
    {
        "Title" : "Sajda - LiFe ",
        "Link": "https://www.youtube.com/watch?v=211wYN3A4ZE",
        "Describe": "\"Two people in love,alone,isolated from the world,that's beautiful.\"-Milan"
    },
    "12": 
    {
        "Title" : "Naalayak - Zindagi (Main Ka Bukhar)",
        "Link": "https://www.youtube.com/watch?v=H6z1QjXqTCw",
        "Describe": "Finish each day and be done with it. You have done what you could. Some blunders and absurdities no doubt crept in; forget them as soon as you can. Tomorrow is a new day. You shall begin it serenely and with too high a spirit to be encumbered with your old nonsense."
    },
    "13": 
    {
        "Title" : "Naalayak - Haan Pyaar Hai",
        "Link": "https://www.youtube.com/watch?v=vj7-6QTrCEk",
        "Describe": "A guy and a girl can be just friends, but at one point or another, they will fall for each other...Maybe temporarily, maybe at the wrong time, maybe too late, or maybe forever"
    },
    "14": 
    {
        "Title" : "Naalayak - Bawra",
        "Link": "https://www.youtube.com/watch?v=msuf-V1inOY",
        "Describe": "Life should not be a journey to the grave with the intention of arriving safely in a pretty and well preserved body, but rather to skid in broadside in a cloud of smoke, thoroughly used up, totally worn out, and loudly proclaiming \"Wow! What a Ride!\""
    },
    "15": 
    {
        "Title" : "Naalayak - Sawan",
        "Link": "https://www.youtube.com/watch?v=bc1rGuPGu2c",
        "Describe": "We’re all seeking that special person who is right for us. But if you’ve been through enough relationships, you begin to suspect there’s no right person, just different flavors of wrong. Why is this? Because you yourself are wrong in some way, and you seek out partners who are wrong in some complementary way. But it takes a lot of living to grow fully into your own wrongness. And it isn’t until you finally run up against your deepest demons, your unsolvable problems—the ones that make you truly who you are—that we’re ready to find a lifelong mate. Only then do you finally know what you’re looking for. You’re looking for the wrong person. But not just any wrong person: it's got to be the right wrong person—someone you lovingly gaze upon and think, “This is the problem I want to have.” I will find that special person who is wrong for me in just the right way."
    },
    "16": 
    {
        "Title" : "Naalayak - Mann Marziyan",
        "Link": "https://www.youtube.com/watch?v=DM997eYUuj8",
        "Describe": "Don't let the expectations and opinions of other people affect your decisions. It's your life, not theirs. Do what matters most to you; do what makes you feel alive and happy. Don't let the expectations and ideas of others limit who you are. If you let others tell you who you are, you are living their reality — not yours. There is more to life than pleasing people. There is much more to life than following others' prescribed path. There is so much more to life than what you experience right now. You need to decide who you are for yourself. Become a whole being. Adventure."
    },
    "17": 
    {
        "Title" : "Desert Rock - Kashti",
        "Link": "https://www.youtube.com/watch?v=Hjone2sV83E",
        "Describe":  "We are all alone, born alone, die alone, and—in spite of True Romance magazines—we shall all someday look back on our lives and see that, in spite of our company, we were alone the whole way. I do not say lonely—at least, not all the time—but essentially, and finally, alone. This is what makes your self-respect so important, and I don't see how you can respect yourself if you must look in the hearts and minds of others for your happiness."
    },
    "18": 
    {
        "Title" : "Silk Route - Sab se peeche hum khade",
        "Link": "https://www.youtube.com/watch?v=yjbXTOi7lr4",
        "Describe": "Life is a series of natural and spontaneous changes. Don't resist them; that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like."
    },
    "19": 
    {
        "Title" : "When Chai Met Toast - Khoj (Passing By)",
        "Link": "https://www.youtube.com/watch?v=LMEdbBK4bk0",
        "Describe": "It's all in the view. That's what I mean about forever, too. For any one of us our forever could end in an hour, or a hundred years from now. You never know for sure, so you'd better make every second count."
    },
    "20": 
    {
        "Title" : "When Chai Met Toast - Firefly ",
        "Link": "https://www.youtube.com/watch?v=Pc-FNBnSplg",
        "Describe": "Don’t try to make life a mathematics problem with yourself in the center and everything coming out equal. When you’re good, bad things can still happen. And if you’re bad, you can still be lucky."
    },
    "21": 
    {
        "Title" : "Kesa Dhuaan - Ubaid Ali Rana",
        "Link": "https://www.youtube.com/watch?v=j_AB39pLcCU",
        "Describe" : "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference."
    },
    "22": 
    {
        "Title" : "Aziyat - Pratyush Dhiman",
        "Link": "https://www.youtube.com/watch?v=DFd6zhwgLYI",
        "Describe" : "Everyone, at some point in their lives, wakes up in the middle of the night with the feeling that they are all alone in the world, and that nobody loves them now and that nobody will ever love them, and that they will never have a decent night's sleep again and will spend their lives wandering blearily around a loveless landscape, hoping desperately that their circumstances will improve, but suspecting, in their heart of hearts, that they will remain unloved forever. The best thing to do in these circumstances is to wake somebody else up, so that they can feel this way, too."
    },
    "23": 
    {
        "Title" : "Tujhse Milne - Apoorv Srivastava & Danvendra Arya",
        "Link": "https://www.youtube.com/watch?v=0RiZ8sAhxM0",
        "Describe": "If you end up with a boring miserable life because you listened to your mom, your dad, your teacher, your priest, or some guy on television telling you how to do your shit, then you deserve it."
    },
    "24": 
    {
        "Title" : "Tujhse Milne - Apoorv Srivastava & Danvendra Arya",
        "Link": "https://www.youtube.com/watch?v=qQ8dEt8vD3k",
        "Describe": "Love is so short, forgetting is so long."
    },
    "25": 
    {
        "Title" : "Color White - Parvaaz",
        "Link": "https://www.youtube.com/watch?v=oSIeRvsRI8M",
        "Describe": "What I need is the dandelion in the spring. The bright yellow that means rebirth instead of destruction. The promise that life can go on, no matter how bad our losses. That it can be good again."
    },
    "26": 
    {
        "Title" : "Mein Koun Houn - Mooroo",
        "Link": "https://www.youtube.com/watch?v=c55hvgHvgJA",
        "Describe": "We drink too much, smoke too much, spend too recklessly, laugh too little, drive too fast, get too angry, stay up too late, get up too tired, read too little, watch TV too much, and pray too seldom. We have multiplied our possessions, but reduced our values. We talk too much, love too seldom, and hate too often."
    },
    "27": 
    {
        "Title" : "Din Dhalay-Bayaan",
        "Link": "https://www.youtube.com/watch?v=NOinBUvdUKg",
        "Describe": "So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be."
    },
    "28": 
    {
        "Title" : "Zaroorat - Aaryan Tiwari",
        "Link": "https://www.youtube.com/watch?v=93UFTvB1org",
        "Describe": "Forever I will love you, for there is nothing in this world I want to do but love you and to be with you, now and forever. Till the oceans dry, till the sun dims, I'll still be loving you forever and for eternity."
    },
    "29": 
    {
        "Title" : "Rehna Sake - Lucky Ali",
        "Link": "https://www.youtube.com/watch?v=iqgjizCB6sU",
        "Describe": "I was smiling yesterday,I am smiling today and I will smile tomorrow.Simply because life is too short to cry for anything."
    },
    "30": 
    {
        "Title" : "Sapne - Shamoon Ismail",
        "Link": "https://www.youtube.com/watch?v=RancI1FTvps",
        "Describe": "I believe that everything happens for a reason. People change so that you can learn to let go, things go wrong so that you appreciate them when they're right, you believe lies so you eventually learn to trust no one but yourself, and sometimes good things fall apart so better things can fall together."
    },
    "31": 
    {
        "Title" : "Teri Baatein - Sifar feat Shivangi Bhayana",
        "Link": "https://www.youtube.com/watch?v=veW0rHj_CF0",
        "Describe": "You will lose someone you can’t live without,and your heart will be badly broken, and the bad news is that you never completely get over the loss of your beloved but this is also the good news. They live forever in your broken heart that doesn’t seal back up and you come through. It’s like having a broken leg that never heals perfectly—that still hurts when the weather gets cold, but you learn to dance with the limp."
    },
    "32": 
    {
        "Title" : "Tune Kaha - Prateek Kuhad",
        "Link": "https://www.youtube.com/watch?v=yNFvwoViSro",
        "Describe": "To love at all is to be vulnerable. Love anything and your heart will be wrung and possibly broken. If you want to make sure of keeping it intact you must give it to no one, not even an animal. Wrap it carefully round with hobbies and little luxuries; avoid all entanglements. Lock it up safe in the casket or coffin of your selfishness. But in that casket, safe, dark, motionless, airless, it will change. It will not be broken; it will become unbreakable, impenetrable, irredeemable. To love is to be vulnerable."
    },
    "33": 
    {
        "Title" : "Udaan - Swapnil Sawant",
        "Link": "https://www.youtube.com/watch?v=ihpTS5-WhVs",
        "Describe": "Some birds are not meant to be caged, that's all. Their feathers are too bright, their songs too sweet and wild. So you let them go, or when you open the cage to feed them they somehow fly out past you. And the part of you that knows it was wrong to imprison them in the first place rejoices, but still, the place where you live is that much more drab and empty for their departure."
    },
    "34": 
    {
        "Title" : "Mann Basiya - Dehlvees",
        "Link": "https://www.youtube.com/watch?v=jBkpLfCKsFM",
        "Describe": "Remember, remember, this is now, and now, and now. Live it, feel it, cling to it. I want to become acutely aware of all I’ve taken for granted."
    },
    "35": 
    {
        "Title" : "Kasoor - Prateek kuhad",
        "Link": "https://www.youtube.com/watch?v=5ywHQjeXbFo",
        "Describe": "Every heart sings a song, incomplete, until another heart whispers back. Those who wish to sing always find a song. At the touch of a lover, everyone becomes a poet."
    },
    "36": 
    {
        "Title" : "Kashmir - Sharat Sinha",
        "Link": "https://www.youtube.com/watch?v=feSt-Kx9_Ek",
        "Describe": "Every heart has a pain. Only the way of expressing it is different. Fools hide it in eyes, while the brilliant hide it in their smile."
    },
    "37": 
    {
        "Title" : "Janay tu - Aag",
        "Link": "https://www.youtube.com/watch?v=mqVlG7mTG3E",
        "Describe": "The mark of a real man, is a man who can allow himself to fall deeply in love with a woman. But the reason why a man is often heartbroken, is because a woman can become overcome by the reality that she has made a man out of a boy, because it's just such an overwhelming process, a beautiful and powerful evolution. Therefore, a man needs to fall in love with a woman who knows that men don't happen every day, and when a man does happen, that's a gift! A gift not always given, and one that shouldn't be thrown away so easily."
    },
    "38": 
    {
        "Title" : "Dil Mein Meray - kaavish",
        "Link": "https://www.youtube.com/watch?v=CIWD4Yx-ydg",
        "Describe": "We have to allow ourselves to be loved by the people who really love us, the people who really matter. Too much of the time, we are blinded by our own pursuits of people to love us, people that don't even matter, while all that time we waste and the people who do love us have to stand on the sidewalk and watch us beg in the streets! It's time to put an end to this. It's time for us to let ourselves be loved."
    },
    "39": 
    {
        "Title" : "Ansh - Raagalogik",
        "Link": "https://www.youtube.com/watch?v=jdJRDVfkuVA",
        "Describe": "There are times to stay put, and what you want will come to you, and there are times to go out into the world and find such a thing for yourself." 
    },
    "40": 
    {
        "Title" : "Rishton Ka Raasta - Swarathma",
        "Link": "https://www.youtube.com/watch?v=K3L4y6wsohA",
        "Describe": "Life seems sometimes like nothing more than a series of losses, from beginning to end. That's the given. How you respond to those losses, what you make of what's left, that's the part you have to make up as you go." 
    },
    "41": 
    {
        "Title" : "Ritu Rani - Bombay Bandook",
        "Link": "https://www.youtube.com/watch?v=05ulR3qFyGQ",
        "Describe": "Maybe she had it wrong all this time and her empty heart could never be filled by his ingenious broken spirit. Maybe this yearning had nothing to do with him, and everything to do with her." 
    },
    "42": 
    {
        "Title" : "Khush To Hai Na - Osho Jain ",
        "Link": "https://www.youtube.com/watch?v=NLkgZrW4iTk",
        "Describe": "Every man I meet wants to protect me. I can't figure out what from." 
    },
    "43": 
    {
        "Title" : "Sab Acha Hai-Shajie",
        "Link": "https://www.youtube.com/watch?v=937MJ1OZkTg",
        "Describe": "And thus the heart will break, yet brokenly live on." 
    },
    "44": 
    {
        "Title" : "Umer Farooq - Sitaron Se",
        "Link": "https://www.youtube.com/watch?v=C-6xPbFKXOU",
        "Describe": "We are taught you must blame your father, your sisters, your brothers, the school, the teachers - but never blame yourself. It's never your fault. But it's always your fault, because if you wanted to change you're the one who has got to change." 
    },
    "45": 
    {
        "Title" : "Char Hazaari Rubaroo",
        "Link": "https://www.youtube.com/watch?v=SudjHkpIdNA",
        "Describe": "The real things haven't changed. It is still best to be honest and truthful; to make the most of what we have; to be happy with simple pleasures; and have courage when things go wrong." 
    },
    "46": 
    {
        "Title" : "Soona Jahan hai - Chaar Hazaari",
        "Link": "https://www.youtube.com/watch?v=1AqsM9wjiyA",
        "Describe": "Be Brave and Take Risks: You need to have faith in yourself. Be brave and take risks. You don't have to have it all figured out to move forward." 
    },
    "47": 
    {
        "Title" : "Sunle More Piya",
        "Link": "https://www.youtube.com/watch?v=h8mEJ58hvEA",
        "Describe": "She was beautiful, but not like those girls in the magazines. She was beautiful, for the way she thought. She was beautiful, for the sparkle in her eyes when she talked about something she loved. She was beautiful, for her ability to make other people smile, even if she was sad. No, she wasn't beautiful for something as temporary as her looks. She was beautiful, deep down to her soul. She is beautiful." 
    },
    "48": 
    {
        "Title" : "Tera Intezar - The Young Oldman",
        "Link": "https://www.youtube.com/watch?v=fVRq-q-8T1w",
        "Describe": "Once upon a time there was a boy who loved a girl, and her laughter was a question he wanted to spend his whole life answering." 
    },
    "49": 
    {
        "Title" : "The Local Train - Bandey",
        "Link": "https://www.youtube.com/watch?v=15jr1ikCFV4",
        "Describe": "I am incapable of conceiving infinity, and yet I do not accept finity. I want this adventure that is the context of my life to go on without end." 
    },
    "50": 
    {
        "Title" : "The Local Train - Kaisey Jiyun",
        "Link": "https://www.youtube.com/watch?v=U43mS494nAU",
        "Describe": "Life is made up of a collection of moments that are not ours to keep. The pain we encounter throughout our days spent on this earth comes from the illusion that some moments can be held onto. Clinging to people and experiences that were never ours in the first place is what causes us to miss out on the beauty of the miracle that is the now. All of this is yours, yet none of it is. How could it be? Look around you. Everything is fleeting.\nTo love and let go, love and let go, love and let go...it's the single most important thing we can learn in this lifetime." 
    }

}